[
  "obsidian-completr",
  "table-editor-obsidian",
  "notion-like-tables",
  "obsidian-html-tags-autocomplete",
  "obsidian-jupyter",
  "various-complements",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "quickadd",
  "calendar",
  "dataview",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "floating-toc",
  "obsidian-advanced-uri",
  "obsidian-memos",
  "obsidian-kanban",
  "obsidian-pandoc",
  "editing-toolbar"
]